@extends('/layouts/layout')
@extends('/partials/header')
@extends('/partials/navbar')
@extends('/partials/footer')

@section('body')
	<div class="how_to">
		<div class="full_green">
			<h1>Как арендовать</h1>
		</div>
		<div class="texts">
			<div class="left_text">
				<p>Вы приняли решение арендовать коттедж за городом. Что нужно для этого сделать?
		Вы можете выбрать на сайте любые из размещённых здесь вариантов домов. Если вы впервые посетили наш сайт, то вы можете либо с помощью раздела «Выбранные дома» отправить интересующие вас варианты нам на почту, либо просто позвоните и мы предложим подходящие варианты сами после того, как вы озвучите ваши пожелания.
		После уточнения консультантом различных параметров он предложит вам посмотреть отобранные объекты. Вам при этом не нужно брать с собой ничего, кроме хорошего настроения.</p>
			</div>
			<div class="right_text">
				<p>Рассмотрев несколько вариантов, вы останавливаетесь на одном. Как только вы определились со своим будущим домом, мы переходим к следующему этапу — заключению сделки. Вы можете скачать шаблон договора аренды для ознакомления с ним заранее.
		Заключив договор, оплатив наши услуги и стоимость аренды коттеджа, вы можете переезжать в новый дом. Там уже все готово для вашего проживания.</p>
			</div>
		</div>
		<div class="full_blue big_blue">
			<h3>Оформить аренду с нами очень просто!</h3>
		</div>
		<div class="icons">
			<div class="search_find">
				<i class="fa fa-search fa-5x"></i>
				<p class="title">Поиск</p>
				<p>С помощью поиска легко подобрать подходящее жильё, в котором будет комфортно всем членам семьи.</p>
			</div>
			<div class="call">
				<i class="fa fa-phone fa-5x"></i>
				<p class="title">Звонок</p>
				<p>После звонка агенту лучше приехать посмотреть выбранный вариант, чтобы убедиться в его достоинствах.</p>
			</div>
			<div class="subscribe">
				<i class="fa fa-pencil fa-5x"></i>
				<p class="title">Договор</p>
				<p>Обязательно заключить договор, чтобы обезопасить себя от непредвиденных обстоятельств.</p>
			</div>
			<div class="home">
				<i class="fa fa-home fa-5x"></i>
				<p class="title">Заселение</p>
				<p>После получения ключей пора перевозить вещи и устраиваться в новом доме! Ура!</p>
			</div>
		</div>
		<div class="texts">
			<h3 class="info_header">Информация для нанимателей</h3>
			<div class="left_text">
				<p>Вы приняли решение арендовать коттедж за городом. Что нужно для этого сделать?
				Вы можете выбрать на сайте любые из размещённых здесь вариантов домов. Если вы впервые посетили наш сайт, то вы можете либо с помощью раздела «Выбранные дома» отправить интересующие вас варианты нам на почту, либо просто позвоните и мы предложим подходящие варианты сами после того, как вы озвучите ваши пожелания.
				После уточнения консультантом различных параметров он предложит вам посмотреть отобранные объекты. Вам при этом не нужно брать с собой ничего, кроме хорошего настроения.</p>
			</div>
			<div class="right_text">
				<p>Рассмотрев несколько вариантов, вы останавливаетесь на одном. Как только вы определились со своим будущим домом, мы переходим к следующему этапу — заключению сделки. Вы можете скачать шаблон договора аренды для ознакомления с ним заранее.
				Заключив договор, оплатив наши услуги и стоимость аренды коттеджа, вы можете переезжать в новый дом. Там уже все готово для вашего проживания.</p>
			</div>
		</div>
	</div>
@stop